Repository: matsim-eth/SCCER-Pipeline
Catalog: scripts/report/generation/locale/*/LC_MESSAGES/generation.po
Languages: de

source: report_title
de: Das Title

source: greeting_male
de: Sehr geehrter Herr

source: greeting_female
de: Sehr geehrte Frau

source: Thank you for participanting in the MOBIS study. This week was the {week_ordinal} of the study, there are only {remaining_weeks} to go
de: Vielen Dank fürs teilnehmen der MOBIS Studie. Diese woche war die {week_ordinal} Woche der Studie, es gibt noch {remaining_weeks} Wochen

source: Your use of different travel modes and their external costs are displayed below
de: Ihre Nutzung der verschiedenen Verkehrsmittels und die externe Kosten davon sind unten dargestellt

source: Breakdown by transport mode
de: Verteilung nach Verkehrsmittel

source: What are external costs?
de: Was sind externe Kosten?

source: Externalities by transport mode
de: Externe Kosten nach Verkehrsmittel

source: Health
de: Gesundheit

source: Environment
de: Umwelt

source: Congestion
de: Stau

source: Externalities by type
de: Externe Kosten nach art

source: Is this report wrong?
de: Gibt es etwas in diesem Bericht, der nicht stimmt?

source: Click here to suggest corrections
de: Hier klicken, Korrekturen vorzuschalgen

source: click here for assistance
de: Für Hilfe, hier klicken
